Repository: iina/iina
Catalog: iina/mul.lproj/PrefUtilsViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# 4nM-C4-9oM.title
source: Clear Saved Playback Progress…
af: Wis bewaarde afspeelposisies…
ca: Neteja el progrés de reproducció desat…
cs: Smazat uložené pozice přehrávání…
da: Ryd gemte afspilningsfremskridt…
de: Gesicherten Wiedergabefortschritt löschen …
es: Borrar el progreso de reproducción guardada…
fa: در حال پاک کردن پیشرفت های پخش…
fi: Tyhjennä talletetut toiston edistymistiedot…
fr: Effacer les progressions de lecture…
he: נקה התקדמות הפעלה שמורה…
hi: स्पष्ट प्लेबैक प्रगति को बचाया…
hr: Izbriši spremljeni napredak reprodukcije …
hu: Mentett lejátszási folyamat törlése…
id: Bersihkan Progres Pemutaran yang Tersimpan…
it: Eimina gli avanzamenti di riproduzione salvati…
ja: 保存済みの再生進度を消去する…
ko: 이어 보기 파일 지우기…
lv: Notīrīt saglabāto atskaņošanas gaitu…
nl: Wis opgeslagen afspeelposities…
pl: Wyczyść zapisane postępy odtwarzania…
pt_br: Limpar progresso de reprodução…
pt_pt: Limpar progresso de reprodução guardado…
ro: Șterge Progresul de Redare Salvat…
ru: Очистить сохраненный прогресс воспроизведения…
sk: Vymazať uložené priebehy prehrávania…
sr_rs: Obriši sačuvani tok reprodukcije…
sv: Rensa sparad uppspelningsposition…
tr: Kaydedilmiş Oynatma İlerlemelerini Temizle…
uk: Очистити збережений прогрес перегляду…
zh_hans: 清除保存的播放进度…
zh_hant: 清除儲存的播放進度⋯

# 9uP-I0-tdX.title
source: The button below will delete all playback histories and entries in "Open Recent".
af: Die onderstaande knop sal alle afspeelgeskiedenisse en inskrywings in “Open onlangs” skrap.
ca: El següent botó suprimirà tots els historials i entrades a "Obre un fitxer recent".
cs: Tlačítko níže smaže celou historii přehrávání a položky v nabídce „Otevřít poslední položku“.
da: Knappen nedenfor vil slette alt afspilningshistorik og indlæg i "Åben seneste".
de: Alle Wiedergabehistorien und Einträge in „Zuletzt geöffnet“ löschen.
es: El siguiente botón eliminará todos los historiales de reproducción y las entradas en "Abrir reciente".
fa: دکمه زیر تمام تاریخچه پخش را حذف خواهد کرد.
fi: Alla oleva painike poistaa kaiken toistohistorian ja "Avaa äskettäinen" merkinnät.
fr: Le bouton ci-dessous supprimera l'historique de lecture ainsi que les éléments de "Ouvrir l'élément récent".
he: לחיצה על הכפתור למטה תמחק את כל היסטוריית ההשמעה ואת הערכים ב"נפתח לאחרונה".
hi: नीचे दिया गया बटन सभी प्लेबैक इतिहास और प्रविष्टियों को "हाल ही में खोलें" में हटा देगा।
hr: Donji gumb će izbrisati svu povijest reprodukcija i unose u „Otvori nedavne”.
hu: Az alábbi gomb törölni fogja az lejátszási előzményeket és a bejegyzéseket a "Mostanában megnyitott" -ből.
id: Tombol di bawah akan menghapus seluruh riwayat pemutaran dan daftar "Buka Item Terkini".
it: Il pulsante sottostante eliminerà tutte le cronologie di riproduzione e le voci in "Apri recenti".
ja: このボタンをクリックすると「最近開いた項目」の再生履歴を全て消去します。
ko: 모든 재생 기록과 "최근 파일 열기" 메뉴에 기록된 목록을 지웁니다.
lv: Zemāk esošā poga izdzēsīs visu atskaņošanas vēsturi un ierakstus izvēlnē “Nesen atvērtie“.
nl: Wis de afspeelgeschiedenis en onderdelen in het "Open recente bestanden"-menu.
pl: Przycisk poniżej skasuje całą historię odtwarzań i wpisy w "Ostatnio otwarte"
pt_br: O botão abaixo irá apagar todos os históricos de reprodução e entradas em "Abrir Recenre".
pt_pt: O botão abaixo apagará todos os históricos e entradas de reprodução em "Abrir recente".
ro: Butonul de mai jos va șterge istoricul de redare și intrările din „Deschise Recent…”
ru: Кнопка ниже удалит всю историю воспроизведения и очистит историю недавних файлов.
sk: Tlačítko popod vymaže celú históriu prehrávania.
sr_rs: Dugme ispod izbrisaće celokupnu istoriju reprodukcije i stavke u meniju „Otvori nedavnu stavku“.
sv: Knappen nedan raderar all uppspelningshistorik och alla poster i "Senaste".
tr: Aşağıdaki düğme, 'Son Kullanılanları Aç'daki tüm oynatma geçmişlerini ve girdileri silecektir.
uk: Кнопка нижче видалить усю історію перегляду та елементи меню «Відкрити останні».
zh_hans: 此按钮将会清空播放历史及“最近打开”中的项目。
zh_hant: 此按鈕將會清除播放記錄和「打開最近使用過的檔案」中的項目。

# AAD-Db-Acs.title
source: Restore Alerts
af: Stel waarskuwings terug
ca: Restaurar alertes
cs: Obnovit upozornění
de: Warnungen wiederherstellen
es: Restaurar alertas
fr: Rétablir les alertes
he: שחזור התראות
hr: Obnovi upozorenja
hu: Riasztások visszaállítása
id: Pulihkan Peringatan
it: Ripristina avvisi
ja: アラートを復元
ko: 알림 복구하기
pl: Przywróć alerty
pt_br: Restaurar Alertas
ro: Restaurează alertele
ru: Восстановление уведомлений
sk: Obnoviť varovania
sv: Återställ varningar
tr: Uyarıları geri yükle
uk: Відновити оповіщення
zh_hans: 重置警告提醒
zh_hant: 復原警告

# Bag-TV-Stp.title
source: The button below will delete all cached thumbnails.
af: Die onderstaande knop sal die duimnaelkasgeheue wis.
ca: El següent botó suprimirà totes les miniatures en memòria cau.
cs: Tlačítko níže smaže všechny načtené náhledy.
da: Knappen nedenfor vil slette alle cachede miniaturer.
de: Alle zwischengespeicherten Vorschaubilder löschen.
es: El siguiente botón eliminará todas las miniaturas en caché.
fa: دکمه زیر تمام تصاوير بند انگشتی در حافظه نهان را پاک خواهد کرد.
fi: Alla oleva painike poistaa kaikki välimuistissa olevat pikkukuvat.
fr: Le bouton ci-dessous supprimera les miniatures en cache.
he: לחיצה על הלחצן למטה תמחק את כל התמונות הממוזערות המאוחסנות במטמון.
hi: नीचे दिया गया बटन सभी कैश्ड थंबनेल हटा देगा।
hr: Donji gumb će izbrisati sve minijature slika iz predmemorije.
hu: Az alábbi gomb törölni fogja az összes indexképet a gyorsítótárban.
id: Tombol di bawah akan menghapus seluruh cache thumbnail.
it: Il pulsante sottostante eliminerà tutte le miniature memorizzate nella cache.
ja: このボタンをクリックするとキャッシュ済みサムネイルを全て消去します。
ko: 저장된 모든 썸네일을 지웁니다.
lv: Zemāk esošā poga izdzēsīs visus kešatmiņā saglabātos sīkattēlus.
nl: Leeg de miniaturencache.
pl: Przycisk poniżej skasuje wszystkie przechowywane miniaturki.
pt_br: O botão abaixo irá apagar todas as miniaturas em cache.
pt_pt: O botão abaixo apagará todas as miniaturas em cache.
ro: Butonul de mai jos va șterge toate miniaturile din cache.
ru: Кнопка ниже удалит все кэшированные миниатюры.
sk: Tlačítko popod vymaže všetky uložené náhľady.
sr_rs: Dugme ispod izbrisaće sve keširane sličice.
sv: Knappen nedan raderar alla cachade miniatyrbilder.
tr: Aşağıdaki düğme önbellekteki tüm küçük resimleri temizleyecektir
uk: Кнопка нижче видалить усі кешовані мініатюри.
zh_hans: 此按钮将会删除所有缓存的缩略图。
zh_hant: 此按鈕將會刪除所有快取的縮覽圖。

# e1p-Aa-WFG.title
source: Set IINA as the Default Application…
af: Stel IINA in as verstektoepassing…
ca: Estableix IINA com aplicació per defecte…
cs: Nastavit IINA jako výchozí aplikaci…
da: Sæt IINA som standardprogram…
de: IINA als Standardprogramm festlegen …
es: Establecer IINA como la aplicación predeterminada…
fa: انتخاب IINA به عنوان برنامه پیش فرض…
fi: Aseta IINA oletussovellukseksi…
fr: Définir IINA comme application par défaut…
he: הגדר את IINA כיישום ברירת המחדל…
hi: IINA को डिफ़ॉल्ट एप्लिकेशन के रूप में सेट करें…
hr: Postavi IINA kao standardnu aplikacju …
hu: IINA beállítása alapértelmezett alkalmazásként…
id: Tetapkan IINA Sebagai Aplikasi Utama…
it: Imposta IINA come applicazione predefinita…
ja: IINAをデフォルトのアプリケーションに設定する…
ko: IINA를 기본 응용 프로그램으로 지정…
lv: Iestatīt IINA kā noklusēto programmu…
nl: Stel IINA in als standaardprogramma…
pl: Ustaw IINA jako domyślną aplikację…
pt_br: Definir IINA como o aplicativo padrão…
pt_pt: Definir IINA como aplicação predefinida…
ro: Setează IINA ca Aplicație Implicită…
ru: Установить IINA в качестве приложения по умолчанию…
sk: Nastaviť IINA ako Predvolenú Aplikáciu…
sr_rs: Postavi aplikaciju IINA kao podrazumevanu…
sv: Ställ in IINA som förvalt program…
tr: IINA'yı Varsayılan Uygulama Yap…
uk: Встановити IINA як стандартну програму…
zh_hans: 将 IINA 设为默认应用…
zh_hant: 將 IINA 設為預設應用程式⋯

# Efe-8C-4eV.title
source: Cleared.
af: Gewis.
ca: Fet.
cs: Smazáno
da: Ryddet.
de: Geleert.
es: Limpiado.
fa: پاک‌سازی شد.
fi: Tyhjennetty.
fr: Effacées.
he: נוקה.
hi: साफ़ किया गया।
hr: Izbrisano.
hu: Törölve.
id: Berhasil terhapus.
it: Eliminati.
ja: 消去しました。
ko: 지워졌습니다.
lv: Iztīrīta.
nl: Geleegd.
pl: Wyczyszczono.
pt_br: Limpo.
pt_pt: Limpo.
ro: Eliminat.
ru: Очищен.
sk: Vyčistené
sr_rs: Obrisano.
sv: Rensat.
tr: Temizlendi.
uk: Очищено.
zh_hans: 已清空。
zh_hant: 已清除。

# F5i-KF-2SW.title
source: The button below will restore all alerts that have been suppressed using the "Do not show this message again" checkbox.
af: Die onderstaande knop sal alle waarskuwings wat d.m.v. die “Moenie weer hierdie boodskap toon nie”-dialoog onderdruk is, terugstel.
ca: El botó de sota restaurarà totes les alertes que s'han silenciat amb l'opció "No mostris aquest missatge un altre cop".
cs: Tlačítko níže obnoví všechna upozornění, která byla potlačena zaškrtnutím políčka „Tuto zprávu již příště nezobrazovat“.
de: Stellt alle Warnungen wieder her, die mit dem Kontrollkästchen „Diese Meldung nicht mehr anzeigen“ unterdrückt wurden.
es: El botón de abajo restaurará todas las alertas que han sido suprimidas usando el "No mostrar este mensaje de nuevo" de la casilla.
fr: Le bouton ci-dessous rétablira toutes les alertes masquées par la case à cocher "Ne plus afficher ce message".
he: הלחצן למטה ישחזר את כל ההתראות שהוסתרו באמצעות תיבת הסימון "אל תציג הודעה זו שוב".
hr: Donji gumb će obnoviti sva upozorenja koja su bila prikrivena pomoću potvrdnog okvira „Ovu poruku više nemoj prikazivati”.
hu: Az alábbi gomb visszaállítja az összes olyan riasztást, amelyet a "Ne jelenítse meg újra ezt az üzenetet" jelölőnégyzet használatával elnyomott.
id: Tombol di bawah akan mengembalikan seluruh pemberitahuan yang disenyapkan dengan mencentang "Jangan tampilkan pesan ini lagi."
it: Il seguente pulsante ripristinerà tutti gli avvisi che sono stati soppressi usando la casella di controllo "Non mostrare di nuovo questo messaggio".
ja: 下のボタンは、「このメッセージを再表示しない」がチェックされたすべてのアラートを復元します。
ko: "더 이상 이 메세지 보지 않기" 확인란을 통해 비활성화된 모든 알림을 다시 활성화합니다.
pl: Poniższy przycisk przywróci wszystkie powiadomienia, które zostały usunięte za pomocą pola wyboru "Nie pokazuj tego komunikatu ponownie".
pt_br: O botão abaixo irá restaurar todos os alertas que foram suprimidos usando a opção "Não mostrar esta mensagem novamente".
ro: Butonul de mai jos va restaura toate alertele care au fost suprimate folosind caseta de selectare "Nu afișa acest mesaj din nou".
ru: Эта кнопка позволит восстановить все уведомления, которые были ранее скрыты кнопкой «Больше не показывать».
sk: Tlačidlo nižšie obnoví všetky upozornenia, ktoré boli potlačené zaškrtnutím políčka „Túto správu už nabudúce nezobrazovať“.
sv: Knappen nedan kommer att återställa alla varningar som dolts med kryssrutan "Visa inte detta meddelandet igen".
tr: Aşağıdaki düğme, "Bu mesajı bir daha gösterme" onay kutusu kullanılarak bastırılan tüm uyarıları geri yükleyecektir.
uk: Кнопка нижче відновить всі оповіщення, що були приховані за допомогою прапорця "Не показувати це повідомлення знову".
zh_hans: 该按钮会还原所有选中“不再显示此消息”的警告。
zh_hant: 下方的按鈕將復原所有透過「不要再顯示此訊息」核取方塊關閉的警告。

# Fb4-dy-CXX.title
source: Cleared.
af: Gewis.
ca: Fet.
cs: Smazáno
da: Ryddet.
de: Geleert.
es: Limpiado.
fa: پاک‌سازی شد.
fi: Tyhjennetty.
fr: Effacées.
he: נוקה.
hi: साफ़ किया गया।
hr: Izbrisano.
hu: Törölve.
id: Berhasil terhapus.
it: Eliminati.
ja: 消去しました。
ko: 지워졌습니다.
lv: Iztīrīta.
nl: Geleegd.
pl: Wyczyszczono.
pt_br: Limpo.
pt_pt: Limpo.
ro: Eliminat.
ru: Очищен.
sk: Vyčistené
sr_rs: Obrisano.
sv: Rensat.
tr: Temizlendi.
uk: Очищено.
zh_hans: 已清空。
zh_hant: 已清除。

# GAo-fx-NG0.title
source: Open links or current webpage in IINA with one click. The website must be supported by youtube-dl.
af: Open skakels of huidige webwerf in IINA met een klik. Die webwerf moet deur youtube-dl ondersteun word.
ca: Obre enllaços o la pàgina web actual en IINA amb un sol click. La pàgina ha d'estar suportada per youtube-dl.
cs: Otevřete odkazy v aplikaci IINA jedním kliknutím. Webová stránka musí být podporována youtube-dl.
da: Åben henvisninger eller nuværende hjemmeside i IINA med et enkelt klik. Hjemmesiden skal understøttes af youtube-dl.
de: Öffne Links oder Internetseiten in IINA mit einem Klick. Die Seite muss von „youtube-dl“ unterstützt werden.
es: Abrir enlaces o la página web actual en IINA con un solo clic. El sitio web debe ser compatible con youtube-dl.
fa: بازکردن لینک ها یا صفحات وب جاري در IINA با یک کلیک. وبسایت باید از YouTube-dl پشتیبانی کند.
fi: Avaa linkit tai nykyisen verkkosivun IINA:ssa yhdellä napsautuksella. Verkkosivuston tulee olla youtube-dl tuettu.
fr: Ouvrez des liens (ou la page courante) avec IINA en un clic. Le site internet doit être supporté par youtube-dl.
he: פתח קישורים או דף אינטרנט נוכחי ב-IINA בלחיצה אחת. האתר חייב להיות נתמך על ידי youtube-dl.
hi: एक क्लिक के साथ IINA में लिंक या वर्तमान वेबपेज खोलें। वेबसाइट को youtube-dl द्वारा समर्थित होना चाहिए।
hr: Otvori poveznice ili aktualnu web stranicu u IINA jednim klikom. Web stranica mora podržavati youtube-dl.
hu: Nyissa meg a hivatkozásokat vagy a jelenlegi weboldalt az IINA-ban egyetlen kattintással. A weboldalnak támogatni a kell youtube-dl funkciót.
id: Buka tautan atau situs yang sedang diakses di IINA dengan satu pencetan. Situs harus terdukung oleh youtube-dl.
it: Apri link o la pagina web corrente in IINA con un clic. Il sito web deve essere supportato da youtube-dl.
ja: ワンクリックでリンク先や今開いているWebページをIINAで開くことができます。youtube-dlに対応したウェブサイトでのみ動作します。
ko: 한 번의 클릭으로 링크 또는 방문중인 웹페이지의 영상을 재생합니다. youtube-dl 프로그램이 지원하는 웹페이지에서만 동작합니다.
lv: Ar vienu klikšķi atvēr saišu vai pašreizējo vietnes saiti saturošo video failu IINA programmā. Vietnei ir jābūt yt-dlp, youtube-dl atbalstīto saišu sarakstā.
nl: Open links en webpagina's in IINA met één klik. De website moet door youtube-dl ondersteund worden.
pl: Otwórz link lub obecną stronę WWW w IINA za pomocą jednego kliknięcia. Strona WWW musi być wspierana przez program youtube-dl.
pt_br: Abrir links ou página da Web no IINA com um clique. O site deve ser suportado pelo youtube-dl.
pt_pt: Abrir links ou página atual no IINA com um clique. O site deve ser suportado pelo youtube-dl.
ro: Deschide linkuri sau pagina curentă în IINA cu un singur click. Site-ul trebuie să fie acceptat de către youtube-dl.
ru: Открытие ссылок или текущей веб-страницы в IINA в один клик. Веб-сайт должен поддерживаться youtube-dl.
sk: Otvor odkazy v IINA s jedným kliknutím. Webstránka musí byť podporovaná youtube-dl.
sr_rs: Otvarajte veze ili trenutnu veb-stranicu u programu IINA jednim klikom. Veb-sajt mora podržavati program youtube-dl.
sv: Öppna länkar eller visad webbsida i IINA med ett klick. Webbsidan måste stödjas av youtube-dl.
tr: Bağlantıları veya mevcut web sayfasını IINA'da tek bir tıklama ile açın. Web sitesi youtube-dl tarafından desteklenmelidir.
uk: Відкрийте в IINA посилання або поточну веб-сторінку в одне клацання. Веб-сайт повинен бути сумісним з youtube-dl.
zh_hans: 一键在 IINA 中打开网页中的链接或当前页面。网站需要 youtube-dl 的支持。
zh_hant: 在 IINA 中打開連結或目前的網站。網站需要 youtube-dl 的支援。

# hsG-JB-TT9.title
source: Clear Thumbnail Cache…
af: Wis duimnaelkasgeheue…
ca: Neteja memòria cau de les miniatures…
cs: Smazat načtené náhledy…
da: Tom miniaturercache…
de: Vorschaubild-Cache leeren …
es: Limpiar caché de miniaturas …
fa: پاک کردن حافظه تصاویر بند انگشتی…
fi: Tyhjennä esikatselukuvien välimuisti…
fr: Vider le cache des miniatures…
he: נקה מטמון תמונות ממוזערות…
hi: स्पष्ट थंबनेल कैश…
hr: Izbriši predmemoriju minijatura …
hu: Indexkép gyorsítótér törlése…
id: Bersihkan Cache Thumbnail…
it: Elimina la cache delle miniature…
ja: サムネイルキャッシュを消去する…
ko: 썸네일 캐시 비우기…
lv: Iztīrīt sīkattēlu kešatmiņu…
nl: Leeg miniaturencache…
pl: Wyczyść pamięć podręczną miniaturek…
pt_br: Limpar o cache de miniaturas…
pt_pt: Limpar Cache de Miniaturas…
ro: Șterge Miniaturile din Cache…
ru: Очистить кэш эскизов…
sk: Vymazať Uložené Náhľady…
sr_rs: Obriši keš za sličice…
sv: Rensa cache för miniatyrbilder…
tr: Küçük Resim Önbelleğini Temizle…
uk: Очистити кеш мініатюр…
zh_hans: 清除缩略图缓存…
zh_hant: 清除縮覽圖快取⋯

# IkF-qG-s4j.title
source: OK
af: Goed
ca: D'acord
es: Aceptar
fa: باشه
he: אישור
hi: ठीक
hr: U redu
ko: 승인
lv: Labi
sr_rs: U redu
tr: Tamam
uk: ОК
zh_hans: 确认
zh_hant: 好

# jFt-2a-nmc.title
source: Audio
af: Oudio
ca: Àudio
cs: Zvuk
da: Lyd
fa: صدا
fi: Ääni
he: שמע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
lv: Skaņa
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sk: Zvuk
sr_rs: Zvuk
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

# kbP-VI-dmT.title
source: Cancel
af: Kanselleer
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lv: Atcelt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sr_rs: Otkaži
sv: Avbryt
tr: Vazgeç
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# MGo-J8-zWE.title
source: Playlist
af: Afspeellys
ca: Llista de reproducció
da: Spilleliste
de: Wiedergabeliste
es: Lista de reproducción
fa: فهرست پخش
fi: Soittolista
fr: Liste de lecture
he: רשימת השמעה
hi: प्लेलिस्ट
hr: Playlista
hu: Lejátszási lista
ja: プレイリスト
ko: 재생목록
lv: Atskaņošanas saraksts
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de Reprodução
ro: Listă de redare
ru: Плейлист
sk: Zoznam
sr_rs: Plejlista
sv: Spellista
tr: Oynatma Listesi
uk: Плейлист
zh_hans: 播放列表
zh_hant: 播放列表

# MP6-Em-Lp4.title
source: Clear Playback History…
af: Wis afspeelgeskiedenis…
ca: Neteja l'historial de reproducció…
cs: Smazat historii přehrávání…
da: Ryd afspilningshistorik…
de: Wiedergabeverlauf löschen …
es: Borrar el historial de reproducción…
fa: در حال پاک کردن تاریخچه پخش…
fi: Tyhjennä toistohistoria…
fr: Effacer l'historique de lecture…
he: מחק היסטוריית השמעה…
hi: प्लेबैक इतिहास मिटा दें…
hr: Izbriši povijest reprodukcija …
hu: Lejátszási elõzmények törlése…
id: Bersihkan Riwayat Pemutaran…
it: Elimina la cronologia di riproduzione…
ja: 再生履歴を消去する…
ko: 재생 기록 지우기…
lv: Notīrīt atskaņošanas vēsturi…
nl: Wis afspeelgeschiedenis…
pl: Wyczyść historię odtwarzania…
pt_br: Limpar histórico de reprodução…
pt_pt: Limpar Histórico de Reprodução…
ro: Șterge Istoricul de Redare…
ru: Очистить историю воспроизведения…
sk: Vymazať Históriu Prehrávania…
sr_rs: Obriši istoriju reprodukcije…
sv: Rensa uppspelningshistorik…
tr: Oynatma Geçmişini Temizle…
uk: Очистити історію перегляду…
zh_hans: 清除播放历史…
zh_hant: 清除播放記錄⋯

# ORO-lK-yK5.title
source: Default Application
af: Verstektoepassing
ca: Aplicació per defecte
cs: Výchozí aplikace
da: Standardprogram
de: Standardprogramm
es: Aplicación predeterminada
fa: برنامه پیش فرض
fi: Oletussovellus
fr: Application par défaut
he: יישום ברירת המחדל
hi: डिफ़ॉल्ट एप्लिकेशन
hr: Standardni program
hu: Alapértelmezett alkalmazás
id: Aplikasi Utama
it: Applicazione predefinita
ja: デフォルトのアプリケーション
ko: 기본 응용 프로그램
lv: Noklusētā programma
nl: Standaardprogramma
pl: Domyślna aplikacja
pt_br: Aplicação padrão
pt_pt: Aplicação Predefinida
ro: Aplicație Implicită
ru: Приложение по умолчанию
sk: Predvolená Aplikácia
sr_rs: Podrazumevana aplikacija
sv: Förvalt program
tr: Varsayılan Uygulama
uk: Стандартна програма
zh_hans: 默认应用程序
zh_hant: 預設應用程式
